quest-fisca3-2.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt-BR" xml:lang="pt-BR">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Joilson Silva Porto" />
<meta name="generator" content="Org Mode" />
<meta http-equiv="Content-Language" content="pt-BR">

                     <link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content" class="content">
<div id="outline-container-org5a16e3f" class="outline-2">
<h2 id="org5a16e3f">Questões de revisão: Condutores e isolantes</h2>
<div class="outline-text-2" id="text-org5a16e3f">
</div>
<div id="outline-container-org856552b" class="outline-3">
<h3 id="org856552b">Questão 1</h3>
<div class="outline-text-3" id="text-org856552b">
<p>
<b>a)</b> Explique, em termos da mobilidade das cargas elétricas, o que
diferencia um condutor de um isolante
</p>

<p>
<b>b)</b> Cite dois exemplos de materiais condutores, e dois exemplos de
 materiais isolantes.
</p>
</div>
</div>

<div id="outline-container-org047a4ea" class="outline-3">
<h3 id="org047a4ea">Questão 2</h3>
<div class="outline-text-3" id="text-org047a4ea">
<p>
<b>a)</b> A água pura (água destilada) é um bom condutor de eletricidade? e a
água comum (encontrada na natureza) ? Justifique.
</p>

<p>
<b>b)</b> O ar é um isolante ou um condutor de eletricidade? Justifique sua
 resposta a partir de uma observação empírica.
</p>
</div>
</div>

<div id="outline-container-orga67ae84" class="outline-3">
<h3 id="orga67ae84">Questão 3</h3>
<div class="outline-text-3" id="text-orga67ae84">
<p>
Todos os objetos são formados por partículas com carga elétrica (prótons e elétrons). No entanto, a carga líquida de um objeto depende do balanço entre essas cargas. Explique como um objeto pode ter carga líquida nula, positiva ou negativa, utilizando exemplos.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Joilson Silva Porto</p>
<p class="email">Email: <a href="mailto:joilson.porto@ifam.edu.br">joilson.porto@ifam.edu.br</a></p>
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 29.3 (<a href="https://orgmode.org">Org</a> mode 9.6.15)</p>
</div>
</body>
</html>
